/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "À l\'aide de BlackBerry Blend, vous pouvez voir les messages et le contenu de votre terminal BlackBerry sur votre ordinateur. Vous pouvez également voir votre calendrier et vos contacts et gérer des fichiers entre votre ordinateur et votre terminal. Si votre terminal est activé Enterprise, vous pouvez accéder de façon sécurisée à vos informations, fichiers et Intranet professionnels sans vous connecter à un VPN. BlackBerry Blend est pris en charge sur les terminaux exécutant BlackBerry 10 OS version 10.3 ou ultérieure.";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "À l\'aide de BlackBerry Link, vous pouvez sauvegarder et restaurer les données de votre terminal, passer à un nouveau terminal, mettre à jour le logiciel de votre terminal ou réinstaller le logiciel du terminal. Vous pouvez également synchroniser vos fichiers multimédias, documents et données de l\'organiseur, comme par exemple des contacts et calendriers entre votre terminal et votre ordinateur. Autorisez l\'accès aux fichiers sur votre ordinateur depuis votre terminal à l\'aide de la fonctionnalité d\'accès aux fichiers à distance, etc.";